@extends('layouts.base')
@section('page.title', 'Фенстер Техник')
@section('content')
<div class="main-container">
    <div class="about-container">
        <p>&emsp; Компания ООО «<b>Фенстер Техник</b>» достаточно молодая, но динамично развивающаяся компания, зарекомендовавшая себя надежным поставщиком комплектующих элементов и материалов для производства и монтажа светопрозрачных конструкций. Ассортимент нашей продукции удовлетворит потребности даже самого требовательного клиента. У нас всегда в наличии и под заказ в любых объемах:</p> 
        <ul>
            <li>Оконная фурнитура WinkHaus.</li>
            <li>Материалы для производства стеклопакетов.</li>
            <li>Профессиональные уплотнители.</li>
            <li>Сэндвич-панели (в том числе и ламинированные), профили для откосов.</li>
            <li>Дверная фурнитура.</li>
            <li>Метизы.</li>
            <li>Герметизирующие материалы для монтажа.</li>
            <li>Оконная фурнитура Selve.</li>
            <li>Пены и герметики.</li>
            <li>Комплектующие для москитных систем.</li>
            <li>Инструмент, Химия для окон ПВХ, упаковочный материал.</li>
            <li>Алюминиевый профиль для балконов и лождий.</li>
            <li>Оконная фурнитура немецкого производителя SELVE Fenstertechnik GmbH.</li>
        </ul>
        <div class="about-container-sub">
            <p><b>&emsp;ООО «Фенстер Техник» является:</b></p>
            <ul>
                <li>Официальным дилером группы компаний &quot;<b>Стройсистема</b>&quot; - поставщика герметизирующих материалов, инструментов и комплектующих для производства и монтажа светопрозрачных конструкций.</li>
                <li>Официальным дилером компании &quot;<b>ОМ-Пласт</b>&quot; - крупнейшего производителя пластиковых сэндвич-панелей в России.</li>
                <li>Официальным дилером компании &quot;<b>Winkhaus</span></b>&quot;</li>
                <li>Официальным торговым представителем на территории Брянской, Орловской, Смоленской и Калужской областях компании SELVE Fenstertechnik Gmbh - ведущего немецкого производителя фурнитуры для оконных систем класса «А» по ГОСТ 23166-99.</li>
                <li>Официальным дилером ООО &quot;<b>АЛБО</b>&quot; - производителя дистанционной рамки.</li>
            </ul>
        </div>
        <p>Мы работаем для Вас! Наши специалисты готовы оказать Вам квалифицированную консультацию и найти любое технологическое решение.</p>
    </div>
</div>
@endsection