@extends('layouts.base')
@section('page.title', 'Вакансии')
@section('content')
<div class="main-container">
    <div class="vacancies-container">
        <h1>Вакансии</h1>
        <div class="vacancy-block">
            <p>ООО "Фенстер Техник" ищет торговых представителей в Калужской, Курской, Смоленской и Орловской областях.</p>
            <p>Требования к соискателям:</p>
            <ul>
                <li>Коммуникабельность.</li>
                <li>Ответственность.</li>
                <li>Высшее техническое образование (желательно).</li>
                <li>Опыт работы в сфере продаж - 1 год. Приветствуется в области материалов для производства светопрозрачных конструкций или их монтажа.</li>
                <li>Знание ПК на уровне пользователя.</li>
                <li>Знание 1С 8.0 (желательно).</li>
                <li>Наличие личного автомобиля (приветствуется).</li>
                <li>Возраст - до 40 лет.</li>
            </ul>
            <p>Более подробную информацию можно получить по тел. +7 (4832) 41-56-91</p>
            <p>Готовые резюме в свободной форме можно отправлять по адресу <a href="mailto:office@fenstertech.ru">office@fenstertech.ru</a></p>
        </div>
    </div>
</div>
@endsection